<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>
        تبریک ورود به نوسپار
    </title>
</head>
<body>
    <div >
        <h2>
            تبریک ورود به نوسپار
        </h2>
    </div>
    <div style="color:black; padding:5px;border-radius:5px;text-align:center;font-family:tahoma">

        <div>
            <div  style="font-size: 22px;color:black;text-align:right">
                <p>
                    با سلام و احترام، به جامعه‌ی نوآورانه‌ی بستر نوسپار خوش آمدید! ما افتخار می‌کنیم که شما را در وب‌سایت خود می‌بینیم.
                </p>
                <p>
                    نوسپار یک بستر تحت وب است که به شما امکان می‌دهد ایده‌های خود را با دیگران به اشتراک بگذارید، در پروژه‌های مشترک شرکت کنید و همچنین به دنبال فرصت‌های شغلی جدید بگردید. وب‌سایت nosepar.ir
                    به عنوان مرجع اطلاع‌رسانی این بستر، برای شما امکان‌ها و فرصت‌هایی را فراهم می‌کند که می‌توانید از آن‌ها بهره‌مند شوید.
                </p>
                <p>
                    ما در نوسپار به باور قاطعانه این امر را می‌دانیم که با همکاری و همراهی با دیگران، می‌توان توانایی‌ها و ایده‌های بسیار بیشتری را داشت و به بهترین نتیجه‌ها دست یافت.
                </p>
                <p>
                    در صورتی که هرگونه پرسش و یا سوالی دارید، لطفاً با تیم پشتیبانی نوسپار تماس بگیرید. ما همیشه آماده‌ی کمک به شما هستیم.
                </p>
                <div>
                    با احترام،
                </div>
                <div>
                    تیم پشتیبانی نوسپار
                </div>
            </div>

        </div>
    </div>
</body>
</html>
